/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-book */
"E-book" = "E-book";

/* Price: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* At landscape if nothing found massage */
"Nothing Found" = "Nothing Found";

/* Network error OK button */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Network error massage */
"There was an error reading from iTunes Store. Please try again." = "There was an error reading from iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Cell empty artist name
   Search result: Unknown */
"Unknown" = "Unknown";

/* Network error header */
"Whoops..." = "Whoops...";

/*Split-view master button name*/
"Search" = "Search";

